如果自己一点能力都没有，凭什么就让别人喜欢你，把她交付给你？
我们都渴望爱情，渴望美好。
没错，这些都没有错。
不过，不要搞忘记了。想要美好，是需要付出代价的，最基本的代价就是温饱问题。如果你连养活一个人的能力都没有，那还谈什么爱情呢？
不成别人的累赘，就已经不错了。
在这个时代，没有谁离开了谁就活不下去。甚至活得跟轻松，没有一点点的枷锁。没有一丝丝的忧虑。
她们想干什么就干什么，包括作践自己，她们不属于任何人，不为任何人负责，如果她们自己喜欢的话。
还有什么理由，要跟你这样的一个废物搞在一起呢？
没有理由。
经常听见有人说，我长得不够帅，没人搭理我。
其实，真正的原因是，你没有钱，穷，连自己的饭都吃不饱，如此而已。
只要钱到了，再美的女人都会多看你一眼，从缺点中寻找你的优点。
长得丑？那是安全感的表现。这么丑，以后过日子就轻松了。别说勾搭上妹子，出门不吓死人就已经很不错了。
生病了！那更加带劲，继承家产，然后养个小哥，，活得更加的自在。
不会说话？正常的女人谁喜欢。
看看吧，这就是有钱与没钱的区别。有钱的人那里都是优点，没钱的人再帅也就一张皮，能帅几年？
婚姻不是儿戏，是要成本的。没有了成本，别说什么说说话，就是多看一眼，都被人打。
努力吧，少年，青年，中年，老年。现在努力只是起点不一样而已，再不努力，就不止是起点不一样了，还有你心仪的姑娘都跟别人走了，而你只能怪自己没有钱。





	"大小姐，大公子，靶子已经准备好了，这次保证您能满意！"一个瘦小的中年管家匍匐在一张华丽的门前，用一个极为温柔的声音对着房间里说。他的头几乎快埋到地底下了，像极了一条
讨好主人的狗，急速的呼着气，一副倾尽所有的模样。
	“你退下吧。”百灵鸟般的声音，从房间里飘出来，悦耳动听。
	“哥哥，我们去试试武功吧。”
	“哼，那老家伙一点都不靠谱，没一个经得起打的，我懒得去。”这个声音里带着愤怒，有一丝不愿。
	“整天在这里修炼也没什么用，都不知道修炼到了什么境界，看那老头子信心满满的样子，我都想试一试了，还记得上一次他信心满满的样子么？”动听的声音再次响起，
带着期盼。
	“好，上次可让我废了好大劲。”男子已经被说动。
	“来人，带我们去靶子场！”女子声音提高半分，她的房间外唰唰几声，一批黑衣高手就出现在了中年管家身后。吱呀一声，房间的门无人自开，黑衣人都跪倒在地，同样都把头埋在了地里。
	中年管家已经不再喘着粗气。
	“哒哒哒”富有节奏的声音响起，除了脚步声，世间仿佛再无声音。
	在踏出房间的一刹那，两人都浮空起来，背着手，从众人的头上飘了过去。在两人刚刚飞过众人后，由管家带头，起身，佝偻的身体，眼睛只能瞧见自己脚下的路，跟了上去，
高手们都如此追上。地上似乎没有人走过一般，干净明亮，不一会儿，就来到了靶子场。
	“就是那些人？瘦的跟狗似的！”男子的声音再次响起！
	“就是这些人，老奴亲自调教三年，五百人就剩下这五十人，如果让这他们五个跟老奴打，老奴就不敌了。”老管家谦卑的说。
	“哦？五个就能打得过你？有意思。”男子阴冷的笑了起来。
	“你去准备吧！”又是百灵鸟般的声音响起。
	“奴才领命。”只是一晃，就出现在了场地上，又是一晃，出现在十个笼子前面，挺拔的身姿盯着笼子，阴冷冷的说道：“记住，如果等下打伤了大公子大小姐，你们就得死。如果
你们不出尽全力，你们也会见不到明天的太阳。打不过大公子，你们还是要死！怎么做得让他们高兴了，你们就有机会活命，我也会好生的照顾你们，给你吃饱饭，甚至给你们女人玩。“
	
	






















